[
    {
        "title": "Dagverslag van 17 december 2024",
        "paragraphs": [
            "Vandaag begonnen we de dag met een bakje fruit met appel, peer, banaan en sinaasappel. Na het fruit eten en een schone luier hebben we een heel speciaal feestje gevierd. We vierden namelijk Otto's verjaardag en tegelijkertijd ook zijn afscheid. Het was een ontzettend leuk feestje. De kinderen vonden het altijd een feest om met Otto te spelen en we gaan hem allemaal ontzettend missen. Na het feestje hebben we nog even samen opgeruimd en toen was het tijd voor de warme lunch. Vandaag aten we rijst met gehakt en sperzieboontjes. Na het eten zijn de kinderen lekker gaan slapen.",
            "Toen iedereen weer wakker was geworden, was het tijd voor het tussendoortje. Vandaag aten we yoghurt met komkommer en crackers met vega paté en smeerkaas. Na het eten gaan we boekjes lezen en dansen en zingen op muziek en als er nog tijd over is wat knutselen. We sluiten vandaag de dag af op de groep."
        ]
    },
    {
        "title": "Dagverslag van 11 december 2024",
        "paragraphs": [
            "We zijn vandaag de dag begonnen met een bakje fruit met appel, peer en mandarijn. Na het fruit eten hebben de kinderen een schone luier gekregen en zijn we gaan spelen in het atelier. Daar lagen allemaal kleine zonnebloemen waar de kinderen de hele tijd mee hebben gespeeld. We hebben ook samen op muziek gedanst.",
            "Toen was het tijd voor de warme lunch. Vandaag aten we rijst met groente en krentjes. Na het eten zijn de kinderen lekker gaan slapen.",
            "Na het slapen was het tijd voor het tussendoortje. Vandaag aten de kinderen yoghurt met komkommer en crackers met vega paté en geitenkaas. Na het tussendoortje gaan we nog knutselen met de kinderen die dit nog niet hadden gedaan. Met de andere kinderen gaan we een boekje lezen en misschien ook nog even spelen in het atelier. We sluiten daar vandaag vanaf 17:30 ook de dag af met de dreumes 1 groep."
        ]
    },
    {
        "title": "Dagverslag van 10 december 2024",
        "paragraphs": [
            "We zijn vandaag de dag begonnen met een bakje fruit met appel, banaan en mandarijntjes. Na het fruit eten was het tijd voor de muziekles. Vandaag ging de muziekles over kerst en hebben we veel kerstliedjes gezongen en muziek gemaakt. De kinderen vonden het geweldig en hebben allemaal met veel plezier muziek gemaakt. Na de muziekles zijn we nog even gaan buitenspelen.",
            "Toen we weer naar binnen gingen was het gelijk tijd voor de warme lunch. Vandaag aten we vegetarische hamburger met aardappeltjes en broccoli.",
            "Na het slapen was het tijd voor het tussendoortje. Vandaag aten we yoghurt met komkommer en crackers met vega paté en geitenkaas. Na het tussendoortje gaan we samen dansen op kerstmuziek en ons verkleden met de verkleedkleren en de kerstmutstjes. We sluiten vandaag de dag af op onze eigen groep."
        ]
    },
    {
        "title": "Dagverslag van 4 december 2024",
        "paragraphs": [
            "We hebben het vandaag ontzettend leuk gehad met de kinderen. Het was de hele dag feest! Door alle gezelligheid en drukte van de dag is het ons niet gelukt om een heel dagverblijf te schrijven dus hierbij even in het kort. We hebben vanochtend in de schoentjes gekeken die we hadden gezet en daar zaten voor iedereen rozijntje's, pepernoten en een krijtje. De kinderen hebben erg van al het lekkers genoten. Daarna hebben we in de Jims gespeeld en samen pepernoten gebakken (De kinderen hebben geholpen met het deeg mengen :). Als warme lunch aten we rijst met groente en vissticks. Na het slapen hebben we crackers gegeten en toen hebben we de cadeautjes van Sinterklaas voor de groep opengemaakt. Dit vonden de kinderen geweldig :)"
        ]
    },
    {
        "title": "Dagverslag van 3 december 2024",
        "paragraphs": [
            "We begonnen vandaag de dag met een bakje fruit met appel, peer, banaan en sinaasappel. Na het fruit eten en een schone luier hebben we de groep gesplitst om iets te knutselen voor sinterklaas. De helft van de kinderen heeft dit in het atelier gedaan en de andere helft op de groep. We hebben schoentjes ingekleurd die we in elkaar gaan vouwen, omdat we morgen onze schoen mogen zetten op de groep. De kinderen die er morgen niet zijn doen dit natuurlijk ook, maar die krijgen hun cadeautje dan de volgende keer dat ze er zijn. De kinderen hebben hun schoentje allemaal mooi versierd.",
            "Toen was het alweer tijd voor de warme lunch. Vandaag aten we sheppards pie. Na het eten en slapen is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en crackers met vega paté en geitenkaas. Na het tussendoortje blijven we even spelen op de groep en gaan we ons verkleden als kleine pietjes en sinterklaasjes met sinterklaasmuziek. We sluiten vandaag de dag af op de groep of in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 2 december 2024",
        "paragraphs": [
            "Beste ouders.",
            "vandaag hebben we de groep gesplitst door twee 1 groepje is binnen gebleven om te verven en een groepje is naar buiten gegaan voor en uur. in de middag hebben we vega/kip en pasta Gegeten met broccoli en paprik,",
            "hierna hebben de kinderen. Geslapen. Sommige kinderen konden vandaag niet inslaap komen.",
            "in de middag hebben we samen gelezen en gespeeld op de groep.",
            "groetjes, Nina en Abdane"
        ]
    },
    {
        "title": "Dagverslag van 27 november 2024",
        "paragraphs": [
            "We zijn vandaag de dag begonnen met een bakje fruit met appel en banaan. Na het fruit eten hebben we de groep gesplitst. We mochten namelijk meedoen met kleintje kunst in het atelier. De helft van de kindjes gingen naar het atelier en de helft bleef op de groep en daarna draaiden we dit om en mochten de andere kinderen meedoen met kleintje kunst. De kinderen vonden kleintje kunst ontzettend leuk. We hebben gespeeld met natuur klei. Ze waren allemaal erg nieuwsgierig en lekker aan het ontdekken. Op de groep hebben we met de kinderen gedanst. Toen was het tijd voor de warme lunch. Vandaag aten we vegetarische gehaktballetjes met worteltjes, aardappeltjes en appelmoes. Na het eten zijn de kinderen gaan slapen.",
            "Na het slapen is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en augurk en crackers met vega paté en smeerkaas. Na het eten gaan we op de groep nog een sinterklaas boekje lezen en gaan de kinderen zelf ook boekjes lezen. We sluiten de dag eerst af op de groep en vanaf 17:30 in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 26 november 2024",
        "paragraphs": [
            "We zijn vandaag de dag begonnen met een bakje fruit met appel, peer en banaan. Daarna hebben we de luiers van de kinderen verschoond en toen was het tijd voor een feestje. N*** was namelijk zaterdag jarig en dat hebben we vandaag op de groep gevierd. Het was een ontzettend leuk feestje. We hebben eerst voor N*** gezongen en muziek gemaakt en toen heeft N*** uitgedeeld. De kinderen vonden de boekjes van Nijntje heel leuk. Daarna hebben we nog wat rozijntjes gegeten voor N***'s verjaardag. Na het feestje hebben de kinderen even lekker gespeeld in de Jims.",
            "Toen het alweer tijd voor de warme lunch. Vandaag aten we bulgur met kip en groente. Na het eten was het tijd om te gaan slapen. Wanneer de kinderen weer wakker worden, is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkomme en crackers met vega pate en geitenkaas. Na het eten gaan we nog even kleuren en spelen op de groep. We sluiten vandaag de dag af op de groep of in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 20 november 2024",
        "paragraphs": [
            "Vandaag zijn we de dag begonnen met een bakje fruit. Vandaag aten we banaan, appel en peer. De kinderen hebben na het fruit eten lekker zelf op de groep gespeeld. Terwijl de kinderen lekker aan het spelen waren, was het ook tijd om op de foto te gaan bij de schoolfotograaf. De kinderen gingen steeds 2 om 2 met Abby of Kiki mee naar het atelier om op de foto te gaan. Het maken van de foto's ging erg goed. De kinderen moesten eerst even wennen aan de camera en de schoolfotograaf, maar dat duurde maar kort. De kinderen hebben het allemaal ontzettend goed gedaan. Daarna hebben we nog even aan tafel gekleurd en toen was het alweer tijd voor de warme lunch. Vandaag aten we couscous met kip. De kinderen hebben goed gegeten en vonden het allemaal erg lekker. Na het eten zijn de kinderen lekker gaan slapen.",
            "Als alle kinderen weer wakker zijn geworden, gaan we lekker yoghurt met komkommer en crackers met vega paté en geitenkaas eten.",
            "Na het tussendoortje gaan we gezellig de verjaardag van juf Kiki vieren. We gaan dan samen liedjes zingen en de kinderen krijgen nog wat leuks en lekkers. Na het vieren van de verjaardag gaan we nog even dansen of boekjes lezen en dan is de dag alweer bijna voorbij. We sluiten vandaag tot ongeveer 17:45/18:00 af op de dreumes 2 groep en daarna brengen we de kinderen naar het atelier waar de dreumes 1 groep dan ook is."
        ]
    },
    {
        "title": "Dagverslag van 18 november 2024",
        "paragraphs": [
            "Goedemiddag,",
            "vandaag hebben de kinderen een leuke dag gehad. Rond 09:30 hebben ze fruit en water gekregen. daarna hadden we muziekles. ze vonden het heel leuk. Ze hebben vandaag gebakken aardappeltjes met doperwtjes en vis gegeten en in de middag hebben ze yoghurt, crackers met geitenkaas, smeerkaas en vegapate gehad. Aan het eind van de dag heeft Nina met de kinderen heel mooie stickers op het papier geplakt. verdere hadden we geen bijzonderheden op de groep.",
            "tot later"
        ]
    },
    {
        "title": "Dagverslag van 13 november 2024",
        "paragraphs": [
            "We zijn vandaag de dag begonnen met een feestje. Z** is 2 jaar geworden en gaat naar de peutergroep. Gelukkig kwam ze vanochtend nog wel even haar verjaardag met ons vieren. Bij Z**'s traktatie zat voor elk kindje een banaan. Die hebben de kinderen lekker opgegeten en daarna hadden we nog een bakje met appel en peer voor de kinderen. Na het feestje en het fruit eten hebben de kinderen met elkaar en hun traktaties gespeeld en hebben we samen een boekje gelezen. Daarna zijn we lekker naar buiten gegaan. Buiten hebben de kinderen lekker rondgerend en gefietst. Toen was het alweer tijd voor de warme lunch. Vandaag aten we vegetarische gehaktballetjes, aardappels en broccoli. Na de warme lunch gaan de kinderen slapen.",
            "Als alle kinderen weer wakker zijn, is het tijd voor het tussendoortje. Vandaag eten we yoghurt met augurk en paprika en crackers met vega paté en geitenkaas. Na het tussendoortje gaan we nog met z'n alle spelen met de traktatie die we van Z** hebben gekregen. We sluiten de dag af op de dreumes 2 groep of in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 12 november 2024",
        "paragraphs": [
            "We begonnen vandaag de dag met een bakje fruit met appel, peer en banaan. Na het fruit eten hebben we samen met de kinderen liedjes gezongen en boekjes gelezen. We zijn toen naar de Jims geweest. Daar hebben de kinderen lekker gesprongen, gerent, geleden van de glijbaan en leuk samen gespeeld.",
            "Toen was het alweer tijd voor de warme lunch. Vandaag aten we shephard's pie. Na de warme lunch zijn de kinderen gaan slapen.",
            "Toen de kinderen weer wakker werden was het tijd voor het tussendoortje. Vandaag aten we yoghurt en crackers met vega paté en geitenkaas.",
            "Na de crackers gaan we nog even kleuren en dansen op de groep. We sluiten vandaag de dag af op onze eigen groep."
        ]
    },
    {
        "title": "Dagverslag van 6 november 2024",
        "paragraphs": [
            "We begonnen vandaag de dag met een bakje fruit met appel, peer en banaan. Na het fruit eten hebben we liedjes gezongen met de kinderen en daarna zijn we gesplitst. Carmelita ging met wat kinderen naar het atelier. Daar hebben de kinderen met de voelbak gespeeld. Kiki bleef met de andere kinderen op de groep. Daar hebben de kinderen gekleurd met krijt en gekleid.",
            "Toen was het alweer tijd voor de warme lunch. Vandaag aten we pasta pesto met kip, wortels en erwtjes. De kinderen hebben vandaag allemaal erg goed gegeten. Als de kinderen wakker worden is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en crackers met vega paté, smeerkaas en geitenkaas. Daarna gaan we samen boekjes lezen en zelf spelen op de groep. We sluiten vandaag de dag af bij de dreumes 1 groep. Daar gaan we om 17:45 naartoe."
        ]
    },
    {
        "title": "Dagverslag van 5 november 2024",
        "paragraphs": [
            "We begonnen vandaag de dag met een bakje fruit met appel, banaan en peer. Na het fruit eten en een schone luier hebben we de groep gesplitst. Kiki ging met een deel van de kindjes naar het atelier. Daar hebben ze een activiteit gedaan samen met de kinderen van dreumes 1. Ze hebben met de voelbak gespeeld waar pasta, bonen en nog meer gedroogd eten in zat. Ze hebben lekker gevoeld, geschept en bakjes gevuld. Nina bleef met de andere kinderen op de groep. Daar hebben ze kampioenen geknutseld Voor Sint-Maarten en gekleurd en stickers geplakt.",
            "Toen was het alweer tijd voor de warme lunch. Vandaag aten we bulgur met gehakt, erwtjes en wortel. Na de warme lunch zijn de kinderen gaan slapen.",
            "Als de kinderen wakker zijn, gaan we ze aankleden en is het tijd voor het tussendoortje. Vandaag eten we yoghurt met augurk en crackers met vega paté en geitenkaas. Na het tussendoortje gaan we op de groep spelen, boekjes lezen en dansen en zingen op muziek. We sluiten vandaag de dag af in het atelier met de dreumes 1 groep samen."
        ]
    },
    {
        "title": "Dagverslag van 3 november 2024",
        "paragraphs": [
            "Beste ouders.",
            "we zijn vandaag de dag gezamenlijk gestart met spellen. Rond 09:30 begonnen we met fruit eten. We hebben hier rustig de tijd voor genomen. Ook hebben we nog liedjes gezongen aan tafel.",
            "hier na hebben we de groep gesplitst abby ging naar buiten met de kinderen en Nina bleef binnen om te knutselen",
            "Rond 11:30 hebben we gegeten. De meeste kinderen gingen rond 1uur naar bed.",
            "en straks zullen we cracker eten.",
            "tot 18:00 zijn de kinderen bij Abby. Hierna zullen ze naar dreumes 1 gaan boven of in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 30 oktober 2024",
        "paragraphs": [
            "Vandaag begonnen we de dag met een bakje fruit met appel, banaan, peer en sinaasappel. Na het fruit eten kregen alle kinderen een schone luier, zodat we lekker konden gaan buiten spelen. Buiten hebben de kinderen samen blaadjes gezocht om mee te spelen en lekker gefietst. na het buitenspelen hebben we samen de groep opgeruimd en toen was het tijd voor de warme lunch. Vandaag aten we aardappelpuree met gehakt en boontjes. Toen was het tijd om lekker te gaan slapen.",
            "Toen alle kinderen weer wakker waren, was het tijd voor het tussendoortje. Vandaag aten we yoghurt met komkommer en augurk en crackers met vegapate en geitenkaas. De kinderen vonden vooral de stukjes augurk vandaag erg lekker. Na het tussendoortje gaan we samen liedjes zingen en dansen op de groep. We sluiten de dag af op de groep en gaan om 17:50 naar de dreumes 1 groep om daar de dag echt af te sluiten."
        ]
    },
    {
        "title": "Dagverslag van 29 oktober 2024",
        "paragraphs": [
            "We begonnen vandaag de dag met een bakje fruit met banaan, appel, sinaasappel, meloen en peer. Na het fruit eten kregen de kinderen een schone luier. We hebben toen samen liedjes gezongen en gedanst op muziek. Na de schone luiers zijn we naar de Jims gegaan. De kinderen hebben hier heel leuk gespeeld met de kinderen van de dreumes 1 groep. We hebben gevoetbald, gegleden van de glijbaan, geklommen en lekker rond gerend. Toen was het tijd voor de warme lunch. Vandaag aten we vissticks met aardappels en snijboontjes. Na het slapen is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en augurk en crackers met vega paté en geitenkaas. Na het tussendoortje lezen we op de groep boekjes en dan is de dag alweer bijna voorbij. We sluiten vandaag de dag af in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 23 oktober 2024",
        "paragraphs": [
            "Vanochtend na het fruit eten zijn wij heel even de groep gaan splitsen om wat rust te creëren. Even later zijn wij met zijn alle naar het atelier geweest en hebben wij veel liedjes gezongen. Alle jassen en schoenen bij elkaar verzamelen en lekker naar buiten het laatste half uur voor de lunch. Toen wij weer naar binnen zijn gegaan, kreeg iedereen een washandje om de handen schoon te maken. Nu is het tijd om rijst met kip en groenten te eten! :)",
            "Alle kinderen waren erg moe na al dat spelen, lekker slapen!"
        ]
    },
    {
        "title": "Dagverslag van 16 oktober 2024",
        "paragraphs": [
            "Vandaag begonnen we de dag met fruit eten. Vandaag aten we stukjes peer, appel en banaan. Na het fruit eten hebben we even op de groep gespeeld terwijl iedereen een schone luier kreeg. Daarna hebben we de groep gespitst. Abdane is met wat kinderen naar buiten gegaan en toen het begon te regenen naar de Jims en Kiki bleef op de groep met wat kinderen om blaadjes te verven voor onze herfstboom.",
            "Daarna was het alweer tijd voor de warme lunch. Vandaag aten we vegetarische gehaktballen met aardappeltjes en broccol. Na het slapen is het tijd voor het tussendoortje. Vandaag gaan we yoghurt met komkommer en augurk eten en crackers met geitenkaas en vega pate. Daarna gaan we met de kinderen naar het atelier, waar we ook de dag afsluiten."
        ]
    },
    {
        "title": "Dagverslag van 15 oktober 2024",
        "paragraphs": [
            "Beste ouders, vandaag hebben de kinderen bij binnenkomst fruit met water gekregen. Vervolgens is iedereen verschoont en zijn we naar het atelier gegaan. In het atelier staan speelattributen die de grove motoriek van de kinderen stimuleert. Na het atelier was het tijd om te eten. De kinderen hebben sheppardspie gegeten. Na het eten verschoont en naar bed gebracht. Na het slapen heeft iedereen yoghurt met crackers en komkommer gegeten. De kindjes vonden het heerlijk. Na het tussendoortje is iedereen verschoont en we sluiten af in het atelier. Tot zo"
        ]
    },
    {
        "title": "Dagverslag van 14 oktober 2024",
        "paragraphs": [
            "beste ouders.",
            "Vandaag zijn we naar het fruitmoment gesplits. We bleven met een aantal kinderen op de groep. Om aan tafel te bouwen. En de verschillende kleuren te oefenen.",
            "een ander groepje heeft tot 11:30 in het atelier gespeeld. We hebben hierna gezamenlijk op de groep rijst met krenten , bonnen en Kip gegeten.",
            "rond 1 uur sliepen alle kinderen.",
            "Dreumes 1 zal vanmiddag afsluiten"
        ]
    },
    {
        "title": "Dagverslag van 2 oktober 2024",
        "paragraphs": [
            "Goedemorgen best ouders'",
            "Vanochtend hebben we fruit gegeten en we zijn hierna gelijk de groep gaan splitsen. Er waren kinderen die binnen wilde blijven spelen en kinderen die buiten wilden spellen. We hebben de groep gesplitst tot 11:30 zodat we extra aandacht konden geven aan de kinderen en er meer rust was. We gaan nu warme lunch eten vandaag zijn dit aardappelen met boontjes en gehakt. Daarna gaan we de kinderen voorbereiden voor het slapen.",
            "In de middag gaan we nog cracker eten en een vrijspelen op de groep. Vanaf 6 uur zijn we in het atelier te vinden."
        ]
    },
    {
        "title": "Dagverslag van 30 september 2024",
        "paragraphs": [
            "Vandaag zijn we de ochtend rustig gestart en toen iedereen er was hebben we rustig een fruitmoment gehouden. Hier naar hebben we de luie ronde gedaan en zijn we gelijk rond 09:30 gaan splitsen we zijn met 5 dreumesen naar het atelier gegaan. Daar hebben we yoga gedaan met de kinderen. De andere kinderen zijn op de groep gebleven en daar hebben we liedjes gezongen en kiekeboe gedaan.",
            "Toen was het alweer tijd voor de warme lunch. Vandaag aten we pasta met groente en kip.",
            "Na het slapen is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en crackers met vega pate en smeerkaas.",
            "We gaan dan nog even kleien op de groep en liedjes zingen en boekjes lezen. We sluiten de dag af in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 25 september 2024",
        "paragraphs": [
            "Beste ouders,",
            "Vanochtend was de opstart van de groep wat drukker door dat de babygroep was samen gevoegd met de dreumes vanwege een zieke collega. Toen alle kinderen op de groep waren zijn we rustig fruit gaan eten aan tafel. Hierna hebben we de luiers verschoont. Er gingen twee kinderen naar bed voor het ochtend . We hebben de groep in twee gesplitst zodat we extra aandacht aan de kinderen konden geven. Kiki bleef op de groep met 4 kinderen om te kleien. Dit vonden de kinderen heel interessant en leuk. Abdane is met 4 andere kinderen naar het atelier gegaan om yoga te doen de kinderen konden alle poses goed na doen. We gaan nu gezamenlijk eten."
        ]
    },
    {
        "title": "Dagverslag van 24 september 2024",
        "paragraphs": [
            "Goedemiddag. Vandaag hebben de kindjes bij binnenkomst fruit met water gekregen. Na het fruitmomentje is iedereen verschoont. In de ochtend voor de lunch hebben we met ze allen een boekje gelezen. Voorlezen is goed voor de taalontwikkeling van de jonge kindjes. In de middag hebben wij lunch gegeten, de lunch bestond uit: aardappeltjes met broccoli en vega gehakt. In de middag hebben de kids geslapen. Daarna een tussendoortje en op de groep gespeeld. De kindjes zijn boven op de dreumes1 groep op te halen. Tot zo!"
        ]
    },
    {
        "title": "Dagverslag van 23 september 2024",
        "paragraphs": [
            "Beste ouders,",
            "Vanochtend hebben we rustig fruit gegeten met alle kinderen aan de kleine tafel. Hierna na hebben we kinderen verschoond en zijn we gelijk naar buiten gegaan. In totaal hebben we 2 uur buiten gespeeld.",
            "Rond 11:30 zijn we naar binnen gegaan voor de warme lunch. We aten pasta met groente en vis. Nu liggen de kinderen allemaal lekker op bed te slapen.",
            "We zullen rond 3 uur cracker met yoghurt gaan eten.",
            "En aan het einde van de dag kunnen de kinderen opgehaald worden in het atelier bij Kyara."
        ]
    },
    {
        "title": "Dagverslag van 18 september 2024",
        "paragraphs": [
            "Beste ouders.",
            "We hebben vanochtend fruit met de kinderen aan tafel gesneden. Dit vonden ze heel interessant. De kinderen konden zelf kiezen wat voor fruit ze gingen eten, dit vonden ze leuk. Naar het fruit moment zijn we gelijk met de kinderen naar het atelier gegaan. Ze konden sneeuwballen gevecht doen met papieren propjes. Dit was vooral leuk voor de oudere kinderen. Naar een tijdje zijn we naar buiten gegaan. We hebben lekker buiten gespeeld tot de lunch. Dit was vandaag broccoli gebakken aardappeltjes en vega gehaktballetjes,",
            "De kinderen liggen nu lekker te slapen.",
            "Na het slaapje zullen we nog een cracker met yoghurt moment hebben. Aan het eind van de dag zullen wij buiten of in het atelier spelen,",
            "Nog een mededeling voor de kinderen die er dinsdag waren. Er ligt nog een knutselwerkje op de groep een geel blad met een naam er op."
        ]
    },
    {
        "title": "Dagverslag van 17 september 2024",
        "paragraphs": [
            "We zijn vandaag de dag begonnen met fruit eten. De kinderen hadden vandaag erg veel zin in fruit dus na het bakje fruit met appel, mandarijn en banaan, hebben we ook nog wat stukjes sinaasappel gegeten met de kinderen. Dit vonden ze allemaal erg lekker.",
            "Na het fruit eten hebben alle kinderen een schone luier gekregen terwijl Mike een boekje aan het voorlezen was aan de kinderen. Na een schone luier zijn we met z'n alle gaan spelen in het atelier tot het tijd was voor de warme lunch.",
            "We aten vandaag sheppards pie. De kinderen hebben vandaag goed gegeten.",
            "Na het slapen is het alweer tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en crackers met vega paté en smeerkaas. Na het tussendoortje gaan we nog eventjes op de groep spelen en daarna gaan we naar het atelier, waar we ook de dag afsluiten."
        ]
    },
    {
        "title": "Dagverslag van 16 september 2024",
        "paragraphs": [
            "Beste ouders",
            "Vandaag hebben we de groep in twee gesplitst. 5 kinderen gingen naar het fruit moment naar buiten terwijl 5 andere kinderen binnen bleven om een herfst knutselwerkje te maken. we hebben gisteren bladeren gezocht en deze hebben we in het knutselwerkje verwerkt. We hebben afgewisseld. De 5 kinderen die als eerst geknutseld hebben gingen later nog even in het atelier spelen. De kinderen konden tijdens het verven lekker hun creativiteit kwijt en hebben ook de fijne motoriek gestimuleerd met het vast houden van de kwast. Het splitsen heeft er ook voor gezorgd dat we vandaag extra aandacht konden geven aam alle kinderen"
        ]
    },
    {
        "title": "Dagverslag van 15 september 2024",
        "paragraphs": [
            "Dag ouders",
            "Vanochtend hebben we de dag gestart met wat fruit. Wij hebben lekker watermeloen, peer en appel gegeten. Nadat we een paar puzzels hadden gemaakt zijn we even in het atelier gaan spelen. We hebben met de pionnen gespeeld en deden een parcour met de kruiptunnel en hoepels. We zagen dat het droog was dus zijn we nog even buiten gaan spelen. Hier hebben we allerlei blaadjes verzameld om vanmiddag mee te knutselen.",
            "Voor de lunch was er macaroni met tomatensaus, sperziebonen en kidneybonen. Met de kindjes die wakker zijn zullen we een activiteit doen met dierengeluiden en de dierenfiguurtjes. Zodra iedereen is uitgeslapen is het tijd voor crackers, yoghurt en groentes.",
            "Vanmiddag zullen we met de verzamelde blaadjes wat moois maken. Rond half 5 zullen wij naar het atelier gaan en daar afsluiten.",
            "Tot vanmiddag :)"
        ]
    },
    {
        "title": "Dagverslag van 10 september 2024",
        "paragraphs": [
            "Vandaag beginnen we de dag met spelen op de groep. De kinderen hebben veel puzzels gemaakt en we hebben samen dikkie verhaaltjes gelezen. Daarna was het tijd om fruit te gaan eten. Vandaag aten we appel, banaan, mandarijn en watermeloen. Vooral de watermeloen vonden alle kinderen erg lekker. Na het fruit eten en een schone luier, was het tijd voor een feestje. Vandaag vieren we de verjaardag en het afscheid van Z***. Z*** wordt namelijk 2 jaar en begint morgen al bij de peuters. We hebben samen voor Z*** gezongen en muziek gemaakt met instrumenten.",
            "Lieve Z***, de kindjes en wij gaan je ontzettend missen. Het is elke dag echt een feest geweest op de groep met jou.",
            "Veel plezier bij de peuters!",
            "Na het feestje was het tijd voor de warme lunch. Vandaag aten we bulgur met gehakt, wortel en sperziebonen.",
            "Na het slapen is het tijd voor het tussendoortje. Vandaag eten we yoghurt met augurk en crackers met vega paté en smeerkaas. Na het tussendoortje gaan we samen boekjes lezen en vrij spelen. We sluiten vandaag de dag af op de groep of in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 9 september 2024",
        "paragraphs": [
            "Goedemiddag lieve ouders, vandaag zijn wij begonnen met een fruitmoment. Wij hebben heerlijke appels, banaan, peer en stukjes mandarijn gegeten. Hierna zijn we gezellig naar buiten geweest en lekker gespeeld. Hierna zijn we aan de warme lunch begonnen. Brocolli stampot met vega burgers. Dit viel erg in de smaak en de kinderen hebben goed gegeten. Nu slapen de kinderen en ma het slapen krijgen zij nog een kom met yoghurt, stukjes groente en crackers met divers beleg. Hierna gaan wij nog even een activiteit doen. Tot vanavond :)"
        ]
    },
    {
        "title": "Dagverslag van 4 september 2024",
        "paragraphs": [
            "Vanochtend zijn we dag begonnen met met het fruit moment. De jonge kindjes gingen hierna naar bed voor het eerste slaapje. We zijn met de anderen kinderen gelijk naar buiten gegaan, er lagen heel veel kastanjes op de grond en de kinderen vonden het heel leuk om deze op te rapen. Naar een kwartiertje zijn we weer naar binnen gegaan voor de muziekles. Deze hielden we in het atelier. De kinderen vonden het geweldig en deden allemaal mee. Met muziek maken. Rond 11:30 gingen we weer terug naar de groep en was het tijd voor de warme lunch. De ochtend slapers zijn ook uit bed gegaan. En konden rustig op de groep spelen. Toen alle andere kinderen van tafel waren konden zij rustig eten. We hebben de andere kinderen naar bed gebracht voor het middagslaapje. Daarna was het tijd voor het tussendoortje. Vandaag aten we yoghurt met komkommer en crackers met vega pate en smeerkaas. Na het tussendoortje doen we samen spelletjes op de groep en lezen we nog een boekje. We sluiten vandaag de dag af in het atelier met de dreumes 1 groep."
        ]
    },
    {
        "title": "Dagverslag van 3 september 2024",
        "paragraphs": [
            "We begonnen vandaag de dag met een bakje fruit met appel, banaan en mandarijn. Na het fruit eten hebben we op de groep gedanst op muziek. Na het dansen zijn we even in het atelier gaan spelen tot het alweer tijd was voor de warme lunch.",
            "Vandaag aten we vissticks met boontjes en aardappel. De kinderen hebben allemaal erg lopen smullen van het eten vandaag. Na het eten zijn de kindjes lekker gaan slapen en wanneer ze weer wakker worden is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en augurk en crackers met vega paté en smeerkaas. Na het tussendoortje gaan we lekker buiten spelen waar we ook de dag afsluiten. Als er op een geven moment niet meer zo veel kindjes zijn gaan we naar het atelier."
        ]
    },
    {
        "title": "Dagverslag van 2 september 2024",
        "paragraphs": [
            "Dagverslag,",
            "Beste ouders. Vandaag werkt Soraya van 07:30 tot 17:00 en Abdane van 09:00 tot 18:00. We hebben vandaag 10 kinderen op de groep. We zijn na het fruitmomentje even naar het atelier gegaan . De kinderen hebben hier even gespeeld tot dat iedereen een schone luier had. Daarna zijn we naar buiten gegaan en hebben we samen met de kinderen van de andere samen gewerkt totdat het 11:30 was. Toen zijn we weer naar binnen gegaan om te eten. De kinderen die toen nog in bed lagen zijn ook wakker geworden en konden ook lekker mee-eten. We hebben de. Kinderen na 12:00 1 voor 1 naar bed gebracht. De kinderen die in de ochtend sliepen zijn nu lekker rustig op de groep aan het spellen. En zullen rond 14 naar bed gaan voor een tweede slaapje. Om 15:00 zullen we yoghurt en cracker gaan eten met de de kinderen. We gaan vanmiddag naar buiten als het weer dit toelaat. Mocht dat niet geval zijn kunnen de kinderen worden opgehaald in het atelier bij Ludeisha.",
            "Groetjes dreumesgroep 2"
        ]
    },
    {
        "title": "Dagverslag van 21 augustus 2024",
        "paragraphs": [
            "Dagverslag,",
            "Vandaag zijn we na het fruitmoment gelijk gaan splitsen. We hebben met een aantal kinderen binnen in het atelier de voelbak ontdekt. Met een ander groepje zijn we naar buiten gegaan. We hebben dit gedurende de ochtend afgewisseld. Tijdens het lunch moment hebben de kinderen pesto pasta gegeten. Dit vond iedereen heel lekker. We waren vroeg klaar met eten waardoor de kinderen vroeg op bed konden.",
            "In de middag zullen we zoals gewoonlijk het cracker moment hebben. We zullen aan het eind van de dag naar buiten gaan en afsluiten in het atelier ."
        ]
    },
    {
        "title": "Dagverslag van 20 augustus 2024",
        "paragraphs": [
            "Dag verslag woensdag 21 augustus",
            "De groep werd geopend Eden. En word gesloten door Abdene. Vandaag zijn we in de ochtend lekker lang buiten geweest. De kinderen heb hier heerlijk van genoten. Tijdens de lunch hebben we rijst gegeten. Rond 1 uur lagen alle kinderen lekker slapen",
            "We hebben nog cracker met yoghurt gegeten naar het slapen. En zullen ook nog even buitenspelen. De kinderen zullen aan eind van de dag in het atelier spelen."
        ]
    },
    {
        "title": "Dagverslag van 18 augustus 2024",
        "paragraphs": [
            "Dagverslag 19-08-2024",
            "Vandaag hebben wij een hele gezellige dag. In de ochtend hebben wij samen liedjes gezongen en met juf in onze keuken gekookt. Dit om de spelontwikkeling en taalontwikkeling te stimuleren.",
            "Tenslotte zijn wij met een deel van de groep naar buiten gegaan en met een deel ook naar het atelier. Dit om optimale 1 op 1 aandacht te kunnen bieden. En de motorische ontwikkeling te stimuleren.",
            "Vanmiddag gaan wij afhankelijk van hoe de middag verloopt even een boekje lezen of naar het atelier. We maken er nog een gezellige middag van met iedereen."
        ]
    },
    {
        "title": "Dagverslag van 14 augustus 2024",
        "paragraphs": [
            "Goedemiddag beste ouders, verzorgers,",
            "Vandaag staan Madelief en Abdane samen op de groep. Vanmorgen hebben de kinderen perzik, banaan, appel en mango gegeten. Samen proeven wij verschillende soorten fruit. Ik ben benieuwd wat jullie lekker vinden :)",
            "In de ochtend hebben wij de groep gesplitst. Wij hebben vandaag geoefend met samen opruimen. Op welk plekje hoort welke speelgoed? Daarna zijn wij naar buiten gegaan en hebben de kinderen gespeeld in de zandbak en gefietst op de fietsen. Buiten spelen stimuleert de sociale, persoonlijke & motorische ontwikkeling.",
            "Na het buiten spelen heeft Abdene een boekje voor gelezen. Samen benoemen wij wat wij zien en zingen wij liedjes. Jullie vonden dit allemaal erg leuk en kregen een lach op jullie gezicht.",
            "Vandaag hebben wij de warme lunch gegeten met een lepeltje . Sommige kinderen vonden dit nog een beetje lastig, maar stapje voor stapje gaat het steeds een stukje beter.",
            "Groet,",
            "De dreumesgroep"
        ]
    },
    {
        "title": "Dagverslag van 7 augustus 2024",
        "paragraphs": [
            "Dagverslag 08-08-2024",
            "Vanochtend hebben wij heel veel bellen geblazen met de juf. We beleefden heel veel plezier. Daarna zijn wij met een deel naar buiten gegaan. En het andere deel van de groep heeft vrij gespeeld. Dit om de spelontwikkeling te stimuleren. En 1 op 1 aandacht te bieden.",
            "Tenslotte gaan wij vanmiddag even liedjes zingen en afhankelijk van hoe de middag verloopt ook naar het atelier."
        ]
    },
    {
        "title": "Dagverslag van 6 augustus 2024",
        "paragraphs": [
            "Vanochtend zijn we lekker rustig opgestart met spelen met al het speelgoed. Toen alle kindjes er waren konden we lekker fruit gaan eten. Vandaag was er keus uit peer, appel en banaan. Iedereen heeft goed zijn fruit gegeten.",
            "Na het fruit eten was het tijd voor een schone luier en om ons in te smeren om lekker naar buiten te gaan. We waren als één van de eerste buiten dus konden gezellig met zijn alle zandtaartjes maken. Toen de andere kindjes buiten waren werd er lekker samen gespeeld en rond gefietst of gelopen.",
            "Om 11:30 was het al weer tijd om lekker warm te gaan lunchen en vandaag aten we shepherd's pie. Alle kindjes hebben goed gegeten.",
            "Na het eten ging iedereen lekker naar bed toe.",
            "Als alle kindjes wakker zijn is het tijd om yoghurt, crackers en groente te eten. Hierna zullen we nog even naar het atelier gaan en zullen we de dag buiten afsluiten."
        ]
    },
    {
        "title": "Dagverslag van 5 augustus 2024",
        "paragraphs": [
            "Wij zijn begonnen met een fruitmoment en wij hebben hierbij leuke liedjes gezongen. Dit was een gezellig moment voor de kindjes en juffen. Nu zijn we lekker buiten en zijn de kindjes ingesmeerd met zonnenbrandcreme. We zijn nu buiten en hierna gaan wij aan de warme lunch. We eten vandaag zilvervliesrijst met kip en witte kool en rozijnen. Daarna gaan de kinderen slapen en in de middag krijgen de kinderen een bakje yoghurt, groente en crackers met divers beleg aangeboden. Ook krijgen de kids een nieuw activiteit aangeboden. Tot vanavond :)."
        ]
    },
    {
        "title": "Dagverslag van 28 juli 2024",
        "paragraphs": [
            "Goedemiddag,",
            "Vandaag zijn we rustig op de groep begonnen met vrij spelen. We hebben vandaag niet een heel groot groepje.",
            "Om 9:30 was het tijd om lekker fruit te gaan eten. Vandaag was er appel, peer, mandarijn en banaan.",
            "Na het fruit moment zijn we lekker gaan trommelen op de groep en hebben ons daarna goed ingesmeerd om naar buiten te gaan.",
            "Toen was het al weer 12:30 en tijd om warm te lunchen. Vandaag was er rijst met groente en bonen. Iedereen heeft wel 2 bordjes gegeten.",
            "Hierna was het tijd om ons klaar te maken voor bed en ging iedereen slapen.",
            "Als iedereen wakker is gaan we yoghurt en groente eten en crackers met smeerpathe en zuivelspread.",
            "In de middag gaan we nog naar het atelier om even te dansen en te zingen.",
            "We zullen uiteindelijk vanaf 16:45 buiten afsluiten",
            "Tot straks!",
            "Veel liefs,",
            "Dreumes 1"
        ]
    },
    {
        "title": "Dagverslag van 25 juli 2024",
        "paragraphs": [
            "Goedemiddag,",
            "Vandaag zijn we de dag gestart op de groep met het vrij spelen en trommelen op de steppingstones. Iedereen was wat later vandaag dus zijn iets later ook fruit gaan eten. Vandaag was er banaan peer en appel.",
            "Na het fruit eten zijn we naar het atelier gegaan om daar al onze energie kwijt te raken.",
            "Om 11:30 was het al weer tijd om naar boven te gaan om warm te lunchen Vandaag was er zalmschotel. Dit werd goed gegeten.",
            "Na het lunchen was het al weer tijd om lekker te gaan slapen. We gingen samen op het kleed uitkleden en iedereen probeerde dit goed zelf. Uiteindelijk is het met een beetje hulp bij iedereen gelukt.",
            "Als iedereen wakker is gaan we yoghurt en groente eten en crackers met smeerpathe en appelstroop.",
            "Vanmiddag gaan we M**** zijn verjaardag vieren. Hij wordt volgende week 2 jaar! Hierna zullen we nog een luisterboekje luisteren en rozijntjes eten.",
            "We zullen buiten afsluiten vandaag",
            "Tot strakjes",
            "Liefs dreumes 1"
        ]
    },
    {
        "title": "Dagverslag van 24 juli 2024",
        "paragraphs": [
            "Dagverslag 25-07-2024",
            "Vanochtend gingen wij naar het atelier met de hele groep. Tenslotte zijn wij met een deel ook naar buiten gegaan en met het andere deel van de groep ook naar de groep gegaan. Dit om optimale 1 op 1 aandacht te bieden.",
            "Vanmiddag gaan wij nog naar het atelier en eventueel (afhankelijk van hoe de middag loopt) yoga oefeningen uitvoeren."
        ]
    },
    {
        "title": "Dagverslag van 21 juli 2024",
        "paragraphs": [
            "Dagverslag 22-07-2024",
            "Vanochtend zijn we de dag rustig begonnen. Vandaag hebben we een klein clubje kinderen. Hierdoor konden we na het fruit moment snel naar buiten. We zijn uiteindelijk ook lekker een uur buiten geweest. Rond 11:33 zijn we warme lunch gaan eten. Dit was vega Chili con carne. De kinderen hebben hier lekker van genoten.",
            "We gaan vanmiddag na de yoghurt en crackers nog 1x naar buiten.",
            "De kinderen kunnen vanmiddag worden opgehaald op onze eigen groep. Of in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 17 juli 2024",
        "paragraphs": [
            "Dagverslag 18-07-2024",
            "Vanochtend gingen wij de verjaardag van juf Jasmijn vieren. Jasmijn is vandaag 22 jaar geworden. Wij hebben muziek gemaakt en gezongen voor juf Jasmijn. Tenslotte hebben wij ook met ballonnen gespeeld en cadeautjes uitgepakt.",
            "Daarna zijn wij ook nog naar buiten geweest en hebben wij heerlijk genoten van het mooie weer. Vanmiddag gaan wij nog even naar het atelier en dansen voor de verjaardag van Jasmijn. Het is vandaag een groot feest. Het feest is vandaag goed voor de stimulatie van de sociaal-emotionele ontwikkeling."
        ]
    },
    {
        "title": "Dagverslag van 16 juli 2024",
        "paragraphs": [
            "We zijn vandaag de dag begonnen met bakjes fruit met appel, peer en banaan. Na het fruit eten heeft iedereen een schone luier gekregen en konden we lekker naar buiten. We hebben best een tijdje buiten kunnen spelen wat de kinderen erg fijn vonden. Er waren in de tuin mannen bezig met de boom waarvan 1 man ook nog in de boom bezig was. De kinderen vonden dit allemaal erg indrukwekkend om te zien. Buiten hebben we ook in de zandbak en met de ballen gespeeld. Toen we weer naar binnen moesten, hebben we nog even in het atelier gespeeld en daar bellen geblazen. Toen was het tijd voor de warme lunch. Vandaag aten we vissticks met aardappeltjes en boontjes.",
            "We spelen na het slapen even kort op de groep terwijl de laatste kinderen wakker worden en daarna is het tijd voor het tussendoortje. Vandaag eten we yoghurt met augurk en komkommer en crackers met vega paté en smeerkaas.",
            "Na het tussendoortje gaan we op de groep rustig samen boekjes lezen en puzzels maken. We sluiten de dag af in het atelier en we gaan rond 18:10 weer terug naar de dreumes 2 groep."
        ]
    },
    {
        "title": "Dagverslag van 15 juli 2024",
        "paragraphs": [
            "Dagverslag 16-07-2024",
            "Vanochtend hadden wij een actieve ochtend en hele gezellige ochtend. Wij begonnen de ochtend met buiten spelen om de motorische ontwikkeling te stimuleren. En ook echt even onze energie er uit te gooien. Daarna zijn wij naar het atelier gegaan en hebben wij de verjaardag van een kindje van ons op de groep gevierd. Een kindje op de groep is 2 jaar geworden. We hebben ook samen muziek gemaakt en liederen gezongen in het thema van de verjaardag. Tenslotte hebben we ook cadeautjes ontvangen en uitgepakt. Het inpakpapier mocht ook goed verscheurd worden zodat wij dit goed ontdekken. Het scheuren van het inpakpapier was heel leuk.",
            "Vanmiddag gaan wij even terug naar het atelier of een boekje lezen op de groep. (Afhankelijk van hoe de middag loopt.) We lezen om de taalontwikkeling te stimuleren."
        ]
    },
    {
        "title": "Dagverslag van 14 juli 2024",
        "paragraphs": [
            "Vandaag zijn we dag goed begonnen door naar buiten te gaan. Dit was voor de mogelijk door dat er en stukje van de tuin is afgeschermd zodat de kinderen veilig in de zandbak kunnen spellen. Het was heerlijk zonnig en de kinderen hebben heerlijk gespeeld. Uiteindelijk hebben we tot 10:30 buiten gespeeld samen met de dreumes van dreumesgroep 1 en zijn we daarna gaan splitsen in het atelier, sommige kindjes zijn mee terug gegaan daar de groep om te kleuren. Rond 11:30 was het tijd voor de warme lunch. We zingen voor dat we gaan eten altijd nog 1 x smakelijk eten smakelijk drinken.",
            "Na het eten zijn we lekker gaan slapen. Omdat de ochtend slapers net wakker waren hebben we alle tijd gehad een op een dingen te doen zoals boekje lezen bal overrollen en puzzelen.",
            "In de middag gaan we samen yoghurt crackers eten. Hierna hebben we nog een half uur om buiten te spellen. We sluiten vanavond op onze eigen griep of in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 10 juli 2024",
        "paragraphs": [
            "We begonnen vandaag de dag met een bakje fruit met appel, banaan en sinaasappel. Na het fruit eten hebben we eventjes op de groep gespeeld terwijl iedereen een schone luier kreeg en daarna zijn we naar het atelier gegaan. Daar hebben we bellen geblazen, met alle leuke ronddraaiende speeltoestellen gespeeld en lekker rond gerend achter alle andere kinderen en ballen aan.",
            "We zijn toen weer terug naar de groep gegaan want het was alweer tijd voor de warme lunch. Vandaag aten we vegaballetjes met broccoli en aardappeltjes. Na het slapen gaan gaan we rustig op de groep boekjes lezen terwijl iedereen langzaamaan wakker wordt.",
            "Dan is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en augurk en crackers met vega pate, smeerkaas en geitenkaas. Daarna gaan we nog even dansen en zingen op muziek.",
            "We sluiten de dag af in het atelier of bij de dreumes 1 groep."
        ]
    },
    {
        "title": "Dagverslag van 9 juli 2024",
        "paragraphs": [
            "Vandaag hebben de kindjes bij binnenkomst fruit en water gekregen. Na het fruit en water momentje zijn de kindjes verschoont bezien we even lekker naar buiten gegaan. Buiten kunnen ze lekker hun energie kwijt en werken aan de motorische ontwikkeling. Na het buitenspelen was het nog te vroeg voor het eten, dus toen zijn we nog even naar het atelier gegaan. Na het atelier hebben de kindjes sheppards pie gegeten en ze vonden het allemaal heel lekker. Daarna gingen de kinderen slapen en ongeveer twee uur later was het alweer tijd voor het tussendoortje. Na het tussendoortje hebben de kindjes nog lekker op de groep gespeeld. Tot straks ouders!"
        ]
    },
    {
        "title": "Dagverslag van 7 juli 2024",
        "paragraphs": [
            "Dagverslag 08-07-2024",
            "Vanochtend ging een deel van de groep oefenen met opruimen en een ander deel van de groep ging naar het atelier. Dit om de motorische ontwikkeling te stimuleren. En met opruimen ook de cognitieve ontwikkeling te stimuleren. Wanneer de kinderen leren opruimen beseffen de kinderen dat het ook belangrijk is om na het spelen goed op te ruimen. Daarnaast beseffen de kinderen ook goed dat de keukenspullen bij de keuken horen. En de auto's bij de garage.",
            "Vanmiddag gaan wij eventueel een dierenspel doen ter stimulatie van de taalontwikkeling. Of naar het atelier (het hangt er van af hoe de middag loopt.)"
        ]
    },
    {
        "title": "Dagverslag van 26 juni 2024",
        "paragraphs": [
            "Goedemiddag,",
            "Vanochtend begonnen we met puzzelen, vrij spelen en het gezamelijk klaar maken van het fruit. Een van de puzzelsging ook over fruit en gingen dan ook samen proberen alle fruit soorten te benoemen. E**** en R**** wisten heel goed wat peer en appel was",
            "Toen iedereen er was, was het tijd om aan tafel te gaan en lekker te gaan fruit te gaan eten. We hadden mandarijn, appel, peer en banaan. Toen het fruit op was en we wat gedronken hadden was het tijd om te poetsen.",
            "Na het poetsen gingen we een boekje lezen over een varkentje en Odette en Pierre kwamen direct aanlopen met een speelgoed varkentje.",
            "Helaas konden wij vandaag niet naar buiten toe, dus besloten we na het verhaaltje naar het atelier te gaan. Hier was de andere dreumes groep ook en was dan ook erg gezellig.Om en om gingen Z***, Z** en V*** zich verstoppen in de tunnel van het atelier en deden dan kiekeboe. Dit vonden zij erg grappig. Otto was enorm behulpzaam en ging graag kindjes helpen als zij verdrietig waren.",
            "Inmiddels was het al weer tijd om warm te gaan lunchen. Vandaag aten we pasta pesto met kip doperwtjes en worteltjes. Dit viel bij alle kindjes in de smaak.Na het eten was het tijd om te slapen. De slaapkamer had inmiddels een fijne temperatuur en alle kindjes vielen snel in slaap.",
            "Als alle kindjes wakker zijn gaan we een tussendoortje eten. Vandaag eten we yoghurt met komkommer en augurk en crackers met vega paté en smeerkaas.",
            "Na het tussendoortje zullen we nog even op de groep bellen gaan blazen en muziek gaan maken met zijn alle om zo gezellig de dag af te sluiten. We sluiten vandaag vanaf half 6 af op dreumes 1",
            "Veel liefs,",
            "Dreumes 2"
        ]
    },
    {
        "title": "Dagverslag van 25 juni 2024",
        "paragraphs": [
            "Excuses voor het ongemak van afgelopen morgen. Na dat de kinderen weer terug zijn gegaan naar de dreumes groep hebben we gelijk fruit gegeten met de kinderen. Hierna zijn we bezig geweest met muziek maken. Dit vonden de kinderen heel leuk. Tussen door hebben de kinderen allemaal nog even een mandarijntje gesnoept de kinderen due in de ochtend slapen zijn naar bed gegaan. We hebben daarna alle kinderen ingesmeerd om naar buiten te gaan. Buiten hebben alle kinderen heerlijk gespeeld in de zandbak. Met de bal of op de fiets. We zijn rond half 12 naar binnen gegaan om te eten. We hebben vandaag bulgur met boontjes,paprika, en vega(gehakt) hierna was het tijd voor een slaapje.",
            "De kinderen hebben vandaag allemaal heel lang geslapen. Na het slaapje zijn zijn we yoghurt met komkommer en crackers gaan eten. We sluiten de dag af op de groep en gaan daarna naar buiten. We sluiten de dag buiten af en mochten we toch naar binnen gaan, sturen we daar nog een berichtje over."
        ]
    },
    {
        "title": "Dagverslag van 18 juni 2024",
        "paragraphs": [
            "We begonnen vandaag de dag met het eten van een bakje fruit met appel, peer en banaan. Na het fruit eten hebben we samen op de groep gespeeld. Dit was erg gezellig. De kinderen waren heel lief met elkaar aan het spelen. Toen zijn we naar buiten gegaan om tot de warme lunch buiten te spelen. De kinderen hebben vandaag allemaal erg veel in de zandbak gespeeld.",
            "Na het buiten spelen was het tijd voor de warme lunch. Vandaag aten we vissticks met aardappeltjes en snijbonen. De kinderen waren allemaal erg moe en zijn na een schone luier allemaal snel in slaapgevallen.",
            "Na het slapen is het tijd voor het tussendoortje. Vandaag eten we yoghurt met komkommer en crackers met vega paté en smeerkaas. Na het tussendoortje gaan we nog even samen torens bouwen, met de dieren spelen en die nadoen en een boekje lezen. We sluiten vandaag de dag af op onze eigen groep of in het atelier."
        ]
    },
    {
        "title": "Dagverslag van 17 juni 2024",
        "paragraphs": [
            "In de ochtend hebben wij geknutseld. Wij gingen stempelen met een appel. Wij benoemen de kleur van de appel en van het verf. Jullie hebben mooie kunstwerkjes gemaakt. Knutselen stimuleert de fijne motoriek.",
            "Ook hebben wij boekjes gelezen en veel liedjes gezongen. Jullie vonden dit allemaal erg leuk :)",
            "Het was vandaag een gezellige dag .",
            "groetjes,",
            "De dreumesgroep"
        ]
    },
    {
        "title": "Dagverslag van 10 juni 2024",
        "paragraphs": [
            "Vandaag hadden we een rustig clubje van 5 kinderen op de groep. Dit kwam doordat sommige kinderen werden verplaats door een uitvallende dienst op de groep. We hebben vanochtend alleen maar banaan gegeten tijdens het fruit moment. De kinderen vonden het heel lekker en hebben allemaal",
            "2 stuks banaan. Hierna hebben we liedjes gezongen. Omdat het droog was konden we lekker naar buiten rond 10:45. We hebben heerlijk buiten gespeeld tot de lunch. Met de lunch hebben we rijst gegeten.",
            "In de middag is Kiki ook op de groep komen om mee te helpen. Hier door konden alle kinderen in de middag weer bij ons op de groep komen. We hebben er een gezellige rustige dag van gemaakt."
        ]
    },
    {
        "title": "Dagverslag van 9 juni 2024",
        "paragraphs": [
            "Dagverslag 10-06-2024",
            "Vandaag hebben we een hele actieve en gezellige ochtend gehad samen. Wij zijn de ochtend gestart met het lezen van een boekje over: “Coco kan het.” Dit om de taalontwikkeling te stimuleren. Daarna hadden wij ook muziekles van onze muziekjuf. Vandaag stond de muziekles in het thema van de jungle. Het was heel gezellig, we keken naar een olifant, leeuw, krokodil en nijlpaard. We hebben zelf ook muziek gemaakt met groene en blauwe krokodillen. Tenslotte hebben we ook muziek gemaakt met blauwe eieren. Door middel van de muziekles werd de taalontwikkeling, motorische ontwikkeling en creatieve-expressieve ontwikkeling gestimuleerd.",
            "Vanmiddag gaan wij ook nog even knutselen voor Coco de vogel zodat het mooi aansluit op het boekje wat wij vanochtend hebben gelezen. We maken er samen nog een gezellige en fijne middag van."
        ]
    },
    {
        "title": "Dagverslag van 5 juni 2024",
        "paragraphs": [
            "Dagverslag 06-06-2024",
            "Vanochtend heeft een deel van de groep geverfd voor een verrassing voor Vaderdag en het andere deel ging naar het atelier.",
            "We hebben ook verschillende kleuren ontdekt op de groep door middel van een spel. We hadden rood, geel,paars en groen. We gingen op de verschillende kleuren lopen, maar gebruikten de kleuren ook als hoedjes. Het was een mooi activiteit voor de stimulering van de taalontwikkeling.",
            "Vanmiddag maken we er samen nog een gezellige middag van."
        ]
    },
    {
        "title": "Dagverslag van 4 juni 2024",
        "paragraphs": [
            "Vanochtend begonnen we de dag met het maken van de nieuwe puzzels die we op de groep hebben. De kinderen vonden dit heel interessant. Hierna was het tijd voor een fruit momentje met peer apple en banaan. Omdat het heerlijk weer was zijn we hierna direct naar buiten gegaan. We hebben de kinderen hiervoor goed ingesmeerd. De kinderen hebben daarna heerlijk met de kinderen van de andere groepen buitenspelen tot de warme lunch. Als warme lunch aten we vandaag ovenschotel van aardappels met gesmolten kaas met broccoli en vega gehakt. De kinderen vonden dit allemaal erg lekker!",
            "Na de warme lunch en het slapen was het tijd voor het tussendoortje van yoghurt met komkommer en augurken en crackers met vega pate en geitenkaas.",
            "Na het tussendoortje gaan we spelen met ons nieuwe speeldgoed :)",
            "We blijven tot 17:45 op de dreumes 2 groep. Na 17:45 gaan we naar het atelier, naar de dreumes 1 groep of we blijven op onze eigen groep. Daar zal ik later nog een berichtje over sturen, als daar wat meer duidelijkheid over is."
        ]
    },
    {
        "title": "Dagverslag van 3 juni 2024",
        "paragraphs": [
            "Dagverslag 04-06-2024",
            "Vanochtend gingen wij even knutselen voor een verrassing voor Vaderdag. Dit om de creatieve-expressieve ontwikkeling te stimuleren. En ook liefde te uiten naar onze papa. Tenslotte hebben wij ook om de taalontwikkeling te stimuleren een boekje gelezen over een ei dat kwijt was. Gelukkig hebben wij het ei ook weer gevonden.",
            "We hebben ook samen nog even gedanst en ons zelf goed uitgekleed. Na het slapen gaan wij ook nog even ons zelf aankleden. En afhankelijk van hoe het loopt naar het atelier."
        ]
    },
    {
        "title": "Dagverslag van 2 juni 2024",
        "paragraphs": [
            "Dagverslag 03-06-2024",
            "Vanochtend ging een deel van de groep naar buiten en het andere deel van de groep bleef op de groep om een verrassing voor Vaderdag te maken.",
            "Dit om de motorische en creatieve expressieve ontwikkeling te stimuleren. We zijn tenslotte ook bewust gesplitst om de rust op de groep te bewaren.",
            "Vanmiddag gaan wij afhankelijk van hoe de middag verloopt verder met de verrassing voor Vaderdag. En eventueel naar het atelier. We maken er samen natuurlijk nog een fijne middag van met iedereen."
        ]
    },
    {
        "title": "Dagverslag van 27 mei 2024",
        "paragraphs": [
            "Vandaag hebben wij meerdere keren buiten gespeeld. Jullie hebben gespeeld met de schepjes en de fietsen. Voor het naar buiten gaan hebben wij liedjes gezongen. Jullie vonden dit erg leuk :) .",
            "Ook hebben wij met ze alle boekjes gelezen. Wij kijken naar de plaatjes en benoemen samen wat wij zien.",
            "De warme lunch vonden jullie erg lekker. Jullie hebben zitten smullen. Wij aten aardappels, broccoli en een vega hamburger.",
            "Het was een gezellige dag vandaag.",
            "Veel liefs,",
            "De dreumesgroep"
        ]
    },
    {
        "title": "Dagverslag van 27 mei 2024",
        "paragraphs": [
            "Dagverslag 28-05-2024",
            "Vanochtend ging een deel van de groep slapen en een deel van de groep naar buiten. Om zo de rust voor de kinderen te bewaren op de groep. Daarnaast konden de kinderen die buiten waren ook echt even fijn alle energie kwijt buiten.",
            "De kinderen die vanochtend sliepen hebben net naar klassieke muziek van Disney geluisterd. Dit om de creatieve-expressieve ontwikkeling te stimuleren. Vanmiddag gaat een deel van de groep weer slapen en het andere deel eventueel knutselen of naar het atelier. (Ligt er aan hoe de middag verloopt."
        ]
    },
    {
        "title": "Dagverslag van 7 mei 2024",
        "paragraphs": [
            "Vandaag hebben de kinderen bij binnenkomst fruit met water gekregen en ze zijn vervolgens verschoond. Een paar kinderen gingen slapen en de rest werd toen voorgelezen. Voorlezen is goed voor de taalontwikkeling van kinderen. Vervolgens hebben de kindjes bulgur gegeten met kip (of kikkererwten) en groenten. Na het eten zijn de kinderen verschoond en naar bed gebracht. De kinderen die nog wakker waren zijn toen even naar het atelier geweest waar zij aan hun grove motoriek hebben kunnen werken. Nadat iedereen had geslapen hebben de kindjes (geiten/soya) yoghurt gekregen met komkommer en crackers. Hierna zijn de kinderen weer verschoont. Tot straks lieve ouders!"
        ]
    },
    {
        "title": "Dagverslag van 6 mei 2024",
        "paragraphs": [
            "Goedemiddag lieve ouders, vandaag zijn wij begonnen met een fruitmoment. Hierna zijn wij lekker naar buiten gegaan en hebben wij de kindjes ingesmeerd met zonnebrandcrème . Als warme lunch hebben wij rode kool stamppot gegeten met een vega burger dit viel erg in de smaak en de kinderen hebben heerlijk gegeten. Nu slapen de kinderen lekker en in de Middag gaan we gezellig knutselen. Ook krijgen de kids crackers met groente en divers beleg aangeboden. Tot vanavond lieve ouders :). Groetjes de leidsters van Dreumes 1."
        ]
    },
    {
        "title": "Dagverslag van 5 mei 2024",
        "paragraphs": [
            "Dagverslag 07-05-2024",
            "Vanochtend zijn we met een deel van de groep naar het atelier gegaan en een deel heeft de verrassing voor moederdag af gemaakt. Dit gezien het bijna moederdag is.",
            "Wij hebben ook gezamenlijk een boekje gelezen over een ei. Omdat in mei leggen alle vogels een ei.",
            "Vanmiddag gaan wij even verder met de verrassing voor moederdag. En even dansen. Door dit activiteitenprogramma vandaag stimuleren wij onderstaande ontwikkelingsgebieden:"
        ]
    },
    {
        "title": "Dagverslag van 2 mei 2024",
        "paragraphs": [
            "Vandaag hebben we tijdens het fruitmoment geoefend met de verschillende fruitsoorten en ook mochten de kindjes even voelen. Voelt het hard of zacht? Koud of warm?",
            "Daarna hebben we vrijgespeeld op de groep en zijn we gaan rennen en klimmen in de ballenruimte.",
            "De warme lunch werd door de meeste erg goed gegeten en ze vielen als een blok in slaap. Vanmiddag gaan we rustig de tijd nemen voor het cracker moment en we sluiten in het atelier af. Fijn weekend."
        ]
    },
    {
        "title": "Dagverslag van 30 april 2024",
        "paragraphs": [
            "Vandaag hebben de kindjes bij binnenkomst fruit met water gekregen. Na het verschonen zijn de kindjes naar het atelier gegaan waar ze aan hun grove motoriek hebben kunnen werken. Vervolgens hebben de kindjes rijst met (vega)gehakt en boontjes gegeten en ze vonden het erg lekker. Na de lunch ging iedereen slapen. Na het dutje zijn de kindjes voorgelezen en hebben zij een tussendoortje gehad. Aan het einde van de dag zijn de kids in het atelier of beneden bij dreumes 1 te vinden. Tot straks!"
        ]
    },
    {
        "title": "Dagverslag van 28 april 2024",
        "paragraphs": [
            "Dagverslag 29-04-2024",
            "Vanochtend zijn wij gezien de zon heerlijk schijnt even naar buiten geweest. Dit om de motorische ontwikkeling te stimuleren. Buiten hebben wij verstoppertje gespeeld, gefietst en zandkastelen in de zandbak gebouwd. Tenslotte hebben we ook gevoetbald met de bal.",
            "Vanmiddag gaan wij na het slapen ook nog even gezellig samen dansen en eventueel aan een verrassing voor moederdag werken dit om de creatieve expressieve ontwikkeling te stimuleren.. Als er tijd over is kunnen we ook nog eventueel in het atelier spelen."
        ]
    },
    {
        "title": "Dagverslag van 23 april 2024",
        "paragraphs": [
            "Goede dag,",
            "Om 09:30 was het tijd om aan tafel te gaan. We begonnen met eten van wat lekker fruit. We hadden keuze uit: appel, banaan en peer. Na het eten dronken we nog wat water en werd iedereen verschoond.",
            "Hierna hebben de kinderen vrij gespeeld op de groep met de diertjes en hebben we op muziek wat gedanst en met de liedjes meegezongen.",
            "Om 11:30 was het tijd om aan tafel te gaan en hebben we heerlijk genoten van de warme lunch (aardappeltjes met broccoli en vega burgers). Hierna gingen de kindjes slapen.",
            "Na het slapen en crackers eten gaan we nog boekjes lezen en vrij spelen.",
            "Abdane is vandaag toch niet bij ons op de groep,hierdoor zullen de kindjes al om 16:45 naar dreumes 1 worden gebracht om de dag af te sluiten Liefs dreumes 2"
        ]
    },
    {
        "title": "Dagverslag van 21 april 2024",
        "paragraphs": [
            "Dagverslag 22-04-2024",
            "Vanmorgen gingen wij om de motorische ontwikkeling te stimuleren in het atelier spelen. Daarnaast konden wij ook even onze energie kwijt in het atelier. In het atelier hebben wij verstoppertje gespeeld, geklommen en met de ballen gespeeld.",
            "Daarna gingen een aantal kinderen in de groep knutselen voor Koningsdag. Wij hebben met crêpe papier in de kleur oranje geknutseld. En tenslotte ook met rood en blauw papier gewerkt inclusief witte verf. Dit om de creatieve ontwikkeling te stimuleren en de Nederlandse vlag na te bootsen.",
            "Vanmiddag gaan wij met de kinderen die vanmorgen nog niet hebben geknutseld ook nog even knutselen voor Koningsdag. En alvast muziek maken voor de koning der Nederlanden."
        ]
    },
    {
        "title": "Dagverslag van 15 april 2024",
        "paragraphs": [
            "Goedemiddag lieve ouders, vandaag zijn wij begonnen met een fruitmoment, wij hebben heerlijke stukjes appels, banaan, peer en mandarijn gegeten. Hierna zijn wij door het slechte weer binnen gaan spelen. In het atelier. Dit was erg gezellig en de kinderen hebben zich prima vermaakt. Als warme lunch hebben de kinderen stamppot gegeten met een Vega burger, dit viel erg in de smaak en de kinderen hebben goed gegeten en zijn daarna gaan slapen. Na het slapen krijgen de kinderen nog een kommetje met yoghurt, stukjes augurk en crackers met divers beleg aangeboden. Ook zullen wij in het atelier afsluiten, dus kunnen jullie de kinderen daar ophalen :). Tot vanavond lieve ouders en een fijne werkdag gewenst. Groetjes de leidsters van Dreumes 1."
        ]
    },
    {
        "title": "Dagverslag van 14 april 2024",
        "paragraphs": [
            "Dagverslag 15-04-2024",
            "Vandaag hebben we een rustige dag gezien wij vandaag 5 kinderen hebben. Wij hebben in de ochtend in het atelier gespeeld samen met dreumesgroep 1. In het atelier hebben wij geklommen, met de ballen gerold en een boekje gelezen over een olifant. De olifant was verstopt in het boekje toen hebben wij de olifant in het boek gelukkig ook weer gevonden.",
            "Vanmiddag gaan wij afhankelijk van hoe de middag verloopt voor koningsdag knutselen of naar het atelier."
        ]
    },
    {
        "title": "Dagverslag van 8 april 2024",
        "paragraphs": [
            "Goedemiddag lieve ouders, vandaag zijn wij begonnen met een fruitmoment, de kinderen kregen stukjes banaan, peer, appel en mandarijn aangeboden. Hierna zijn wij lekker buiten gaan spelen en hebben de kinderen zich prima vermaakt. Als warme lunch hebben de kinderen rode kool stamppot gegeten en dat viel erg in de smaak. Nu liggen de kinderen heerlijk te slapen en in de middag krijgen de kinderen een kommetje yoghurt met een beker water, crackers en stukjes groenten aangeboden. Ook zullen wij een nieuw activiteit aanbieden en wordt het een gezellige dag. Tot vanavond lieve ouders. Groetjes de leidsters van Dreumes 1."
        ]
    },
    {
        "title": "Dagverslag van 2 april 2024",
        "paragraphs": [
            "In de ochtend zijn we de dag samen aan de tafel begonnen met fruit. Appel, peer en banaan. De kinderen waren enorm vrolijk vandaag. Omdat dat ze veel energie hadden zijn we de hele ochtend lekker met de kinderen In het atelier geweest. De kinderen hebben hier heel leuk samen gespeeld. Ze zochten elkaar allemaal op . Samen rennen, verstoppen en met speelgoed spelen. Toen het tijd was om te eten waren de kids eigenlijk nog niet uitgespeeld. De lunch bestond uit rijst met vega/gehakt en boontjes.",
            "In de middag liggen de meeste kinderen te slapen.",
            "Na de middag gaan we liedjes zingen en boekjes lezen met de kids.",
            "Ze krijgen ook nog yoghurt en groenten met crackers."
        ]
    },
    {
        "title": "Dagverslag van 1 april 2024",
        "paragraphs": [
            "Goedemiddag lieve ouders, vandaag zijn wij begonnen met wat crackers, stukjes augurk en een beker thee. Dit komt omdat het fruit wat later geleverd werd. Hierna zijn wij meteen lekker naar buiten geweest en de kinderen hebben zich prima vermaakt in de zandbak of op de fiets. Het wordt steeds lekkerder weer dus daar genieten wij volop van :). In de middag hebben de kinderen een vega pasta gegeten met bonen en divers groente zoals tomaat, paprika en augurk. De kinderen hebben goed geslapen en zijn nu lekker aan het spelen op de groep. Tot vanavond lieve ouders groetjes de leidsters van Dreumes 1."
        ]
    },
    {
        "title": "Dagverslag van 5 maart 2024",
        "paragraphs": [
            "Vandaag begonnen we de dag met en bakje fruit met appel, banaan, mandarijn en kiwi. Na het fruit eten hebben we boekjes gelezen, bellen geblazen en vrij op de groep gespeeld. Toen was het tijd voor de warme lunch. Vandaag aten we rijst met boontjes en gehakt. Na het slapen gaan we yoghurt en augurk eten en crackers met vega pate en smeerkaas.",
            "We sluiten de dag af met onze nieuwe boekjes te lezen en brengen de kinderen om 17:30 naar de dreumes 1 groep."
        ]
    }
]
